{"starWarsQuote":"I find your lack of faith disturbing. — Darth Vader"}
{"starWarsQuote":"Well, if droids could think, there’d be none of us here, would there? — Obi-Wan Kenobi"}
{"starWarsQuote":"Never tell me the odds! — Han Solo"}
{"starWarsQuote":"Why, you stuck-up, half-witted, scruffy-looking nerf herder! — Leia Organa"}
{"starWarsQuote":"Your focus determines your reality. ? Qui-Gon Jinn"}
{"starWarsQuote":"Hope. — Leia Organa"}
{"starWarsQuote":"Every time I walked away from something I wanted to forget, I told myself it was for a cause that I believed in. A cause that was worth it. Without that, we’re lost. — Cassian Andor"}
{"starWarsQuote":"Now, young Skywalker, you will die. — Emperor Palpatine"}
{"starWarsQuote":"Yes, a Jedi’s strength flows from the Force. But beware of the dark side. Anger, fear, aggression; the dark side of the Force are they. Easily they flow, quick to join you in a fight. If once you start down the dark path, forever will it dominate your destiny, consume you it will, as it did Obi-Wan’s apprentice. - Yoda"}
{"starWarsQuote":"The ability to speak does not make you intelligent. ? Qui-Gon Jinn"}
{"starWarsQuote":"There’s always a bigger fish. — Qui-Gon Jinn"}
{"starWarsQuote":"Be Careful Not To Choke On Your Convictions. - Darth Vader"}
{"starWarsQuote":"You know, no matter how much we fought, I’ve always hated watching you leave. — Leia Organa"}
{"starWarsQuote":"Be Careful Not To Choke On Your Convictions. - Darth Vader"}
{"starWarsQuote":"The dark side of the Force is a pathway to many abilities some consider to be unnatural. — Chancellor Palpatine"}
{"starWarsQuote":"What if I told you that the Republic was now under the control of a Dark Lord of the Sith? — Count Dooku"}
{"starWarsQuote":"You will know (the good from the bad) when you are calm, at peace. Passive. A Jedi uses the Force for knowledge and defense, never for attack. - Yoda"}
{"starWarsQuote":"Now, young Skywalker, you will die. — Emperor Palpatine"}
{"starWarsQuote":"Power! Unlimited power! — Darth Sidious"}
{"starWarsQuote":"The dark side of the Force is a pathway to many abilities some consider to be unnatural. — Chancellor Palpatine"}